export default {
    navbar:{
        home:"дом",
        about:"о нас",
        services:"услуги",
        partfolio:"наше портфолио",
        ordering:"заказ"
    },
    title:"Ваши мечты не останутся мечтами. Теперь вы можете реализовать свои уникальные идеи с помощью искусственного интеллекта.",
    subtitle:"Мы используем лучшие практики и методологии разработки в качестве основы для систематического и методического быстрого создания современных технологических решений.",
    call:"Вызов",
    partfolio:"Портфолио",
    about_one_line:"Каждая крупная компания должна благодарить не только себя, но и тех, кто поддерживает ее и верит в нее. Ведь самый главный принцип в нашей работе – доверие.",
    about_two_line:"Доверие не только обеспечивает лояльность клиентов и партнеров, но и повышает нашу требовательность к себе. Мы сотрудничаем на основе отношений, основанных на тысячелетних человеческих традициях.",
    services:"Наши сервисы",
    join:"Вы тоже можете стать частью семьи SuniyX…",
    join_title:"Хотите расти вместе с нами? Докажите, что вам это нужно прямо сейчас! Станьте неотъемлемой частью команды",
    problem_solve:"Программные решения для вашего бизнеса",
    number:"Номер телефона",
    name:"Имя",
    surname:"Фамилия",
    comment:"Комментарий",
    connect:"Связаться с нами",
    send:"Отправлять",

}